{
    "Betreff: Bitte schützen Sie unsere Freiheit und Finanzen": "Liebe Damen und Herren Abgeordnete,\n\nich hoffe, Sie nehmen sich einen Moment Zeit, um meine Sorgen anzuhören. In einer Zeit, in der viele von uns finanziell bereits stark strapaziert sind und nur wenig im Geldbeutel verbleibt, erreichen mich Nachrichten über Pläne, die unsere Lebenshaltungskosten weiter steigern könnten. Minister Özdemir spricht sich für eine Zuckersteuer aus. Auch Tabak soll teurer werden.\n\nWie man hört, planen EU und WHO aktuell, stärker gegen das Vapen und klassischen Tabak vorzugehen, was eine direkte Bedrohung für unser Lebensgefühl und unsere Freiheit darstellt. Aus diesem Grund planen wir in den kommenden Wochen Aktionen, um gegen diese Vorhaben zu protestieren.\n\nIch lade Sie herzlich dazu ein, sich mit uns auseinanderzusetzen und gemeinsam nach Lösungen zu suchen, die unsere Freiheit respektieren.\n\nVielen Dank für Ihre Aufmerksamkeit und Ihr Verständnis.",

    "Dringender Appell gegen die Zuckersteuer": "Sehr geehrte Damen und Herren,\n\nin meinem Freundeskreis haben wir letztes Mal über die Pläne für eine Zuckersteuer und ein Werbeverbot für Süßes gesprochen. Ich frage mich hier: Wer denkt sich das aus? Wir sind erwachsene Bürger und können selbst entscheiden. Was kommt als nächstes? Schokolade und Alkohol verbieten? Zigaretten kosten jetzt ja schon ein Vermögen und sollen laut BILD noch teurer werden. Warum?\n\nSetzen Sie sich bitte gegen solche Ideen ein.\n\nVielen Dank für Ihre Aufmerksamkeit und Ihr Verständnis.\n\nMit freundlichen Grüßen,\n\nein Wähler",

    "Cannabis legal und Tabak und Zucker verboten?": "Liebe Abgeordnete,\n\nCannabis soll legalisiert werden, aber Zucker und Tabak soll es an den Kragen gehen? Wie kommt man darauf? Man kann nicht das eine legalisieren, aber das andere verbieten wollen. Die EU und die WHO wollen Tabak und Vapes teurer machen, Zucker bald mehr besteuern und Werbung verbieten? Was hat das denn noch mit Marktwirtschaft zu tun? Was mit freiem Willen und dem Bild eines mündigen Konsumenten? Bitte stoppen Sie solche falschen Ansätze.\n\nBitte gehen Sie der Sache nach.\n\nDanke.\n\nGrüße!"
}