{
    "1": "Sehr geehrte Damen und Herren Abgeordnete,\n\nich möchte Ihre Aufmerksamkeit auf den anstehenden WHO-Gipfel im November in Panama lenken, bei dem mögliche Verschärfungen der Vaping-Regelungen diskutiert werden. Über meinen Raucherkreis habe ich von diesen Entwicklungen erfahren. Ende November geht es der Freiheit an den Kragen.\n\nEs ist zu befürchten, dass die Preise für eine Schachtel Zigaretten bald auf 23 Euro steigen könnten. Vapes und E-Rauchwaren werden dann möglicherweise sogar verboten.\n\nDaher bitte ich Sie nachdrücklich, sich für Maßnahmen einzusetzen, die übermäßige Verschärfungen verhindern, insbesondere im Hinblick auf Verbote. Vapen und Tabak sind für viele Menschen Genussmittel und Symbole gelebter Freiheit. Vapen ist dabei sogar noch kostengünstiger und weniger gesundheitsschädlich als der Konsum klassischer Tabakprodukte. Behalten Sie dies bitte im Hinterkopf.\n\nBitte denken Sie auch an Menschen mit geringem Einkommen, die ebenfalls das Recht auf den Genuss von erschwinglichen Tabakprodukten haben. Ich appelliere an Sie, sich aktiv im Vorfeld des WHO-Gipfels für den Schutz der Freiheit und bezahlbarer Genussmittel einzusetzen.\n\nVielen Dank für Ihre Unterstützung.",

    "2": "Liebes Team,\n\nich weiß, dass in Brüssel aktuell über Verschärfungen bei Tabak gesprochen wird. Vebote, höhere Preise und mehr Regulierung stehen auf der Agenda. Das geht so nicht.\n\nDaher bitte ich Sie eindringlich, sich für Maßnahmen einzusetzen, die übermäßige Verschärfungen verhindern. Vapen und Tabak stehen für viele Menschen für Genuss und gelebte Freiheit. Vapen ist dabei sogar noch kostengünstiger und weniger gesundheitsschädlich als der Konsum klassischer Tabakprodukte. Bitte berücksichtigen Sie diese Aspekte in Ihren Überlegungen. Setzen Sie sich im Bundestag ein, damit hier nichts passiert. Als Bürger Ihres Wahlkreises hoffe ich auf Ihre Unterstützung.\n\nVielen Dank.\n\nLiebe Grüße!",

    "3": "Sehr geehrte Bundestagsabgeordnete,\n\nich möchte Ihre Aufmerksamkeit auf den bevorstehenden WHO-Gipfel im November in Panama richten, bei dem mögliche Verschärfungen der Vaping-Regelungen und deren Auswirkungen auf die Lebenshaltungskosten diskutiert werden.\n\nDaher bitte ich Sie nachdrücklich, sich für Maßnahmen einzusetzen, die übermäßige Verschärfungen verhindern. Rauchen ist bereits so teuer und soll nicht noch teurer werden.\n\nDenken Sie auch an Menschen mit begrenztem Einkommen, die ebenfalls das Recht auf den Genuss von erschwinglichen Genussmitteln haben. Ich appelliere an Sie, sich aktiv im Vorfeld des WHO-Gipfels für den Schutz der Freiheit und bezahlbarer Genussmittel einzusetzen.\n\nDanke!",

    "4": "Sehr geehrte Damen und Herren des Bundestages,\n\nich möchte Ihre Aufmerksamkeit auf den anstehenden WHO-Gipfel im November in Panama lenken, bei dem mögliche Verschärfungen der Vaping-Regelungen und deren Auswirkungen auf die Lebenshaltungskosten diskutiert werden. Es ist zu befürchten, dass die Preise für eine Schachtel Zigaretten bald auf 23 Euro steigen könnten.\n\nDaher bitte ich Sie eindringlich, sich für Maßnahmen einzusetzen, die übermäßige Verschärfungen verhindern, insbesondere im Hinblick auf Tabakprodukte und deren Einfluss auf die Lebenshaltungskosten. Vapen und Tabak sind für viele Menschen Genussmittel und Symbole gelebter Freiheit. Vapen ist dabei sogar noch kostengünstiger und weniger gesundheitsschädlich als der Konsum klassischer Tabakprodukte. Bitte berücksichtigen Sie diese Aspekte in Ihren Überlegungen.\n\nBitte denken Sie auch an Menschen mit begrenztem Einkommen, die ebenfalls das Recht auf den Genuss von erschwinglichen Genussmitteln haben. Ich appelliere an Sie, sich aktiv im Vorfeld des WHO-Gipfels für den Schutz der Freiheit und bezahlbarer Genussmittel einzusetzen.\n\nVielen Dank für Ihre Unterstützung.",

    "5": "Guten Tag im Bundestag,\n\nin meinem Raucherkreis habe ich gehört, dass Tabak bald wieder teurer werden soll. Die UN brockt uns das wohl ein. Das kann nicht sein!\n\nSie sollten sich dafür stark machen, dass Tabak und E-Zigaretten weiterhin erschwinglich bleiben!"
}
